/* Localized versions of Info.plist keys */

CFBundleName = "QTtoCG";
CFBundleShortVersionString = "QTtoCG version 0.1";
CFBundleGetInfoString = "QTtoCG version 0.1, Copyright 2001 MyGreatSoftware.";
